; uninstmgr
; https://github.com/henrypp/uninstmgr/tree/master/bin/i18n
;
; DO NOT MODIFY THIS FILE -- YOUR CHANGES WILL BE ERASED!

; Russian
; Русская локализация от Henry++

[Russian]
000=1786025870
001=Нет доступных обновлений.
002=Доступно обновление, загрузить и установить?
003=Загрузка обновления...
004=Загрузка обновления завершена.
005=Ошибка при подключении к серверу обновлений.
006=Проверка обновлений...
007=Доступно обновление, установить обновление?
008=Скорость
009=Файл
010=Вид
011=Настройки
012=Помощь
013=Найти
014=Сохранить как HTML
015=Выйти
016=Язык
017=Запустить от имени администратора
018=Показывать обновления
019=Показывать системные компоненты
020=Показывать неправильные значения
021=Обновить
022=Сайт программы
023=Проверить обновления
024=Поблагодарить!
025=О программе
026=Имя
027=Версия
028=Дата установки
029=Инсталлятор
030=Всего приложений
031=Пусто.
032=Копировать
033=Копировать значение
035=Открыть реестр
036=Открыть папку
037=Деинсталлировать
038=Удалить ключ
039=Поверх остальных окон
040=Использовать тёмную тему
041=Запускать при загрузке системы
042=Подгонять размер столбцов
043=Пропускать предупреждение "User Account Control"
044=Периодически проверять обновления (рекомендуется)
045=Удалить выбранные элемент(ы)?

; Serbian Cyrillic
; Radoš Milićev (https://github.com/rammba)

[Serbian (Cyrillic)]
001=Нема доступних ажурирања.
002=Ажурирање је доступно, преузмите и инсталирајте?
003=Преузимање ажурирања...
004=Преузимање ажурирања је завршено.
005=Грешка при повезивању сервера за ажурирање.
006=Провера нових издања...
007=Доступно ажурирање, желите ли да га инсталирате?
008=Брзина
009=Фајл
010=Приказ
011=Подешавања
012=Помоћ
013=Пронађи
015=Излаз
016=Језик
017=Покрени као админ
018=Прикажи ажурирања
019=Прикажи системске компоненте
021=Освежи
022=Веб-сајт
023=Провери ажурирања
024=Захвали се!
025=О ...
026=Назив
027=Верзија
028=Време
030=Инсталиране апликације
031=Празно.
032=Копирај
033=Копирај вредност
035=Отвори регистар
036=Истражи локацију
037=Деинсталирај
038=Обриши кључ
039=Увек на врху
040=Користи тамну тему
041=Учитавање приликом покретања система
042=Прилагоди величину колона
043=Прескочи "Контролу корисничког налога"
044=Повремено проверавајте ажурирања (препорука)
045=Уклони елемемент(е)?

; Serbian Latin
; Radoš Milićev (https://github.com/rammba)

[Serbian (Latin)]
001=Nema dostupnih ažuriranja.
002=Ažuriranje je dostupno, preuzmite i instalirajte?
003=Preuzimanje ažuriranja...
004=Preuzimanje ažuriranja je završeno.
005=Greška pri povezivanju servera za ažuriranje.
006=Provera novih izdanja...
007=Dostupno ažuriranje, želite li da ga instalirate?
008=Brzina
009=Fajl
010=Prikaz
011=Podešavanja
012=Pomoć
013=Pronađi
015=Izlaz
016=Jezik
017=Pokreni kao admin
018=Prikaži ažuriranja
019=Prikaži sistemske komponente
021=Osveži
022=Veb-sajt
023=Proveri ažuriranja
024=Zahvali se!
025=O ...
026=Naziv
027=Verzija
028=Vreme
030=Instalirane aplikacije
031=Prazno.
032=Kopiraj
033=Kopiraj vrednost
035=Otvori registar
036=Istraži lokaciju
037=Deinstaliraj
038=Obriši ključ
039=Uvek na vrhu
040=Koristi tamnu temu
041=Učitavanje prilikom pokretanja sistema
042=Prilagodi veličinu kolona
043=Preskoči "Kontrolu korisničkog naloga"
044=Povremeno proveravajte ažuriranja (preporuka)
045=Ukloni elemement(e)?
